Repository: wp-plugins/store-locator-le
Catalog: languages/csa-slplus-*.po
Languages: fr_fr, nl_nl, sv_se

source: No description has been set for this theme.
fr_fr: Auncune description pour ce thème.
nl_nl: Voor dit thema is geen beschrijving gegeven.
sv_se: Ingen beskrivning har angetts för detta tema.

source: %s has been deactivated.
fr_fr: %s a été désactivé.
nl_nl: %s is gedeactiveerd.
sv_se: %s har inaktiverats.

source: You have %s version %s.
fr_fr: Vous avez %s version %s.
nl_nl: U hebt %s versie %s.
sv_se: Du har %s version %s.

source: You need version %s or greater for this version of %s.
fr_fr: Vous avez besoin de la version %s ou ultérieure pour cette version de %s.
nl_nl: U hebt versie %s of hoger nodig voor deze versie van %s.
sv_se: Du behöver version %s eller högre för denna version av %s.

source: Please install an older version of %s or upgrade.
fr_fr: Veuillez installer une ancienne version de %s ou mettez à jour.
nl_nl: Installeer aub een oudere versie van %s of waardeer op.
sv_se: Vänligen installera en äldre version av %s eller uppgradera.

source: Upgrading major versions of %s requires paid upgrades to all related add-on packs.
fr_fr: Mettre à jour une version majeure de %s nécessite de payer un upgrade de tous les add-on nécéssaires.
nl_nl: Opwaarderen van hoofdversies van %s vereist een betaalde opwaardering van alle gerelateerde add-on pakketten.
sv_se: Uppgradera större versioner av %s betalda uppgraderingar till alla tillägg.

source: Geocode service non-responsive
fr_fr: Service Géocode non sensible
nl_nl: Geocode service reageert niet
sv_se: Geokodningservice svarar inte

source: Address #%d : %s <font color=red>failed to geocode</font>.
fr_fr: Adresse #%d : %s <font color=red>impossible à géocoder</font>.
nl_nl: Adres #%d : %s <font color=red>geeft fout bij geocoderen</font>.
sv_se: Adressen #%d : %s <font color=red>misslyckades att geokoda</font>.

source: Image URL
fr_fr: URL Image
nl_nl: Afbeelding URL
sv_se: Bild URL

source: Saved markers live here:
fr_fr: Sauvegarder icônes ici:
nl_nl: Opgeslagen markers bevinden zich hier:
sv_se: Sparade markörer här:

source: Navigation
nl_nl: Navigatie
sv_se: Navigera

source: How to Use
fr_fr: Conseil d'utilisation
nl_nl: Hoe te gebruiken
sv_se: Hur man använder

source: no latitude passed
fr_fr: aucune latitude
nl_nl: geen latitude gegeven
sv_se: Ingen latitud fungerade

source: no longitude passed
fr_fr: aucune longitude
nl_nl: geen longitude gegeven
sv_se: Ingen longitud fungerade

source: Could not create or update the custom page for this location.
fr_fr: Ne peut âs créer ou mettre à jour la page personnalisé pour ce Point de Vente.
nl_nl: Kon de persoonlijke pagina voor deze locatie niet aanmaken of bijwerken.
sv_se: Det gick inte att skapa eller uppdatera den anpassade sidan för den här platsen.

source: Within
fr_fr: A l'intérieur
nl_nl: Binnen
sv_se: Inom

source: How many times should we try to set the latitude/longitude for a new address?
fr_fr: Combien de fois nous devrions essayer de définir la latitude/longitude pour une nouvelle adresse ?
nl_nl: Hoe vaak moeten we proberen de latitude/longitude te zetten voor een nieuw adres?
sv_se: Hur många gånger ska vi försöka sätta latitud/longitud för en ny adress?

source: Higher numbers mean slower bulk uploads.
fr_fr: Une valeur plus élevée signifie lenteur des téléchargements en bloc.
nl_nl: Hogere nummers betekenen langzamere bulk uploads.
sv_se: Högre antal betyder långsammare grupp-uppladdningar.

source: Lower numbers make it more likely the location will not be set during bulk uploads.
fr_fr: Avec des petites valeurs, il se peut que les emplacements ne soient pas calculés pendant les téléchargements en bloc.
nl_nl: Lagere nummers vergroten de kans dat de locatie niet gezet wordt tijdens de bulk uploads.
sv_se: Lägre siffra gör det mer sannolikt att platsen inte sätts vid gruppuppladdningar.

source: Bulk import or re-geocoding is a %s feature.
fr_fr: Importation en bloc ou re-géocodage est une fonctionnalité de %s.
nl_nl: Bulk import of her-geocodering is een %s feature.
sv_se: Gruppimport eller re-geokoding är en %s funktion.

source: Maximum Retry Delay
fr_fr: Délai maximum avant de réessayer
nl_nl: Maximum Vertraging Nieuwe Poging
sv_se: Maximal försöksfördröjning

source: Maximum time to wait between retries, in seconds.
fr_fr: Temps maximum d'attente entre les tentatives, en secondes.
nl_nl: Maximum tijd die gewacht wordt tussen twee pogingen, in seconden.
sv_se: Maximal tid att vänta mellan försök, i sekunder.

source: Use multiples of 1.
fr_fr: Utiliser les multiples de 1.
nl_nl: Gebruik veelvouden van 1.
sv_se: Använd multipel av 1.

source: Recommended value is 5.
fr_fr: La valeur recommandée est 5.
nl_nl: Aanbevolen waarde is 5.
sv_se: Rekommenderat värde är 5.

source: Force the JavaScript for Store Locator Plus to load on every page with early loading.
fr_fr: Forcer le code JavaScript pour Store Locator Plus de se charger immédiatement sur chaque page.
nl_nl: Forceer het laden van JavaScript voor Store Locator Plus op iedere pagina met early loading.
sv_se: Tvinga laddning av JavaScript för Store Locator Plus att ladda på varje sida med tidig laddning.

source: Address %s (%d in current series) hit the Google query limit.
fr_fr: Adresse %s (%d dans la série en cours) a atteint la limite de requête Google.
nl_nl: Adres %s (%d in huidige series) ging over de Google query limiet.
sv_se: Adress %s (%d i aktuell serie) träffade Google-frågegräns.

source: Waited up to %4.2f seconds between request, total wait for this location was %4.2f seconds.
fr_fr: A attendu jusqu'à %4.2f secondes entre les requêtes, l'attente totale pour cet emplacement était de %4.2f secondes.
nl_nl: Wachtte tot %4.2f seconden tussen twee pogingen, totale wachttijd voor deze locatie was %4.2f seconden.
sv_se: Väntade upp till %4.2f sekunder mellan förfrågningar, total väntetid för denna plats var %4.2f sekunder.

source: %d total attempts for this location.
fr_fr: %d tentatives totales pour cet emplacement.
nl_nl: %d totaal aantal pogingen voor deze locatie.
sv_se: %d total försök för denna plats.

source: - User Experience
fr_fr: - Expérience utilisateur
nl_nl: - Gebruiker Instellingen
sv_se: - Gränssnitt

source: Max Search Results
fr_fr: Nombre maximum de résultats
nl_nl: Max Zoek Resultaten
sv_se: Max sökresultat

source: miles
nl_nl: mijl

source: The %s method is no longer available.
nl_nl: De methode %s is niet langer beschikbaar.
sv_se: %s metoden är inte längre tillgänglig.

source: It is likely that one of your add-on pack is out of date.
nl_nl: Het lijkt erop dat een van uw add-on pakketten verouderd is.
sv_se: Det är troligt att ett av dina tillägg är för gammalt.

source: You need to <a href="%s" target="csa">upgrade</a> to the latest %s compatible version or <a href="%s" target="csa">downgrade</a> the %s plugin.
nl_nl: U moet <a href="%s" target="csa">opwaarderen</a> naar de laatste %s compatibele versie of de %s plug-in <a href="%s" target="csa">degraderen</a>.
sv_se: Du behöver <a href="%s" target="csa">uppgradera</a> till senast %s kompatibla version eller <a href="%s" target="csa">nergradera</a> %s tillägget.

source: ON
nl_nl: AAN
sv_se: PÅ

source: OFF
nl_nl: UIT
sv_se: AV

source: How should the plugin UI elements look?
nl_nl: Hoe moeten de plug-in UI elementen er uit zien?
sv_se: Hur ska delarna för tilläggets utseende se ut?

source: Learn more in the <a href="%s" target="csa">online documentation</a>.
nl_nl: Leer meer in de <a href="%s" target="csa">online documentatie</a>.
sv_se: Läs mer i <a href="%s" target="csa">online dokumentationen</a>.

source: SLP Hints
nl_nl: SLP Tips
sv_se: SLPLUS Tips

source: Store Locator Plus documentation can be found online at <a href="%s" target="csa">%s</a>.<br/>
nl_nl: Store Locator Plus documentatie is online te vinden via <a href="%s" target="csa">%s</a>.<br/>
sv_se: Store Locator Plus dokumentation hittar du online på <a href="%s" target="csa">%s</a>.<br/>

source: View the <a href="%s" target="csa">[slplus] shortcode documentation</a>.
nl_nl: Bekijk de <a href="%s" target="csa">[slplus] shortcode documentatie</a>.
sv_se: Läs mer i <a href="%s" target="csa">[slplus] kortkod dokumentationen</a>.

source: - Locations
nl_nl: - Locaties
sv_se: - Platser

source: Location not added.
nl_nl: Locatie niet toegevoegd.
sv_se: Plats ej tillagd.

source: The add location form on your server is not rendering properly.
nl_nl: Het locatie toevoegformulier wordt op uw site niet goed getoond.
sv_se: Lägg till plats formuläret uppdateras inte riktigt på din server.

source: Edit
nl_nl: Bewerk
sv_se: Ändra

source: The initial map height in pixels or percent of initial page height.
nl_nl: De oorspronkelijke kaart hoogte in pixels of percentage van de begin pagina hoogte.
sv_se: Startkartans höjd i pixlar eller procent av kartsidans höjd.

source: Can also use rules like auto and inherit if Height Units is set to blank
nl_nl: Kan ook regels gebruiken zoals auto en inherit als Hoogte Units is leeg gelaten
sv_se: Kan också använda regler som -auto- och -inherit- om höjdenheten är sätt till blank

source: Is the width a percentage of page width or absolute pixel size?
nl_nl: Is de width een percentage van de pagina breedte of in absolute pixel waarde?
sv_se: Är bredden en procentandel av sidan bredd eller absolut pixelstorlek?

source: Select blank to use CSS rules like auto or inherit in the Map Height setting.
nl_nl: Laat leeg om CSS regels zoals auto of inherit te gebruiken in de Kaart Hoogte instellingen.
sv_se: Välj blank för att använda CSS-regler som -auto- eller -inherit- i inställningen för karthöjd.

source: Can also use rules like auto and inherit if Width Units is set to blank
nl_nl: Kan ook regels gebruiken zoals auto en inherit als Breedte Units is leeg gelaten
sv_se: Kan också använda regler som -auto- och -inherit- om breddenheten är sätt till blank

source: Select blank to use CSS rules like auto or inherit in the Map Width setting.
nl_nl: Laat leeg om CSS regels zoals auto of inherit te gebruiken in de Kaart Breedte instellingen.
sv_se: Välj blank för att använda CSS-regler som -auto- eller -inherit- i inställningen för kartbredd.

source: Center Map At
nl_nl: Centreer Kaart Op
sv_se: Centrera kartan vid

source: Enter an address to serve as the initial focus for the map.
nl_nl: Geef een adres als centraal beginpunt voor de kaart.
sv_se: Ange en adress som ska ange den ursprungliga centreringan av kartan.

source: Default is the center of the country.
nl_nl: Standaard is het centrum van het land.
sv_se: Standard är mitt i landet.

source: Enhanced Map add-on must be installed to set per-page with center_map_at="address" shortcode.
nl_nl: Enhanced Map add-on moet geïnstalleerd zijn om de per-pagina instellingen te definiëren met de center_map_at="address" shortcode.
sv_se: Enhanced Map plugin måste vara installerat för att ställa in unik bredd och kartcenter="address" kortkod.

source: Force JavaScript setting must be off when using the shortcode attribute.
nl_nl: Force JavaScript instelling moet zijn uitgezet om deze shortcode attributen te kunnen gebruiken.
sv_se: Tvinga JavaScript setting must be off when using the shortcode attribute.

source: Philippines
nl_nl: Filipijnen
sv_se: Filippinerna

source: Address / Zip
nl_nl: Adres / Postcode
sv_se: Adress/Post nr

source: Import file name not set.
nl_nl: Import bestandsnaam niet gegeven.
sv_se: Importfilen är inte vald.

source: Uploaded file needs to be in CSV format.
nl_nl: Upload bestand moet in CSV formaat zijn.
sv_se: Importfilen måste vara i rätt CSV format.

source: Could not open CSV file for processing.
nl_nl: Kon CSV bestand niet openen om te verwerken.
sv_se: Kunde inte öppna och köra importfilen.

source: draft
nl_nl: concept
sv_se: utkast

source: search provided by %s
nl_nl: zoek door %s
sv_se: sökning skapas av %s

source: Auto set height unit to blank when height is 'auto !important'
nl_nl: Maak hoogte eenheid automatisch leeg als de hoogte is ingesteld op 'auto !important'
sv_se: Sätt automatisk blank höjd när höjden är 'auto !important'

source: Auto set width unit to blank when width is 'auto !important'
nl_nl: Maak breedte eenheid automatisch leeg als de breedte is ingesteld op 'auto !important'
sv_se: Sätt automatisk blank bredd när bredden är 'auto !important'

source: About This Theme
nl_nl: Over dit thema
sv_se: Om detta tema

source: Add On Packs
nl_nl: Add On Pakketten
sv_se: Tillägg

source: Preferred Settings
nl_nl: Voorkeur Instellingen
sv_se: Egna inställningar

source: Settings have been made. Click Save Settings to activate or the User Exprience tab to cancel.
nl_nl: Instellingen zijn klaar. Klik Bewaar Instellingen om te activeren of de Gebruikers Instellingen tab om te annuleren.
sv_se: Inställningar har gjorts. Klicka på "Spara inställningar" för att aktivera eller klicka på "Utseende" fliken för att avbryta.

source: The theme directory:<br/>%s<br/>is missing.
nl_nl: Het thema directory: <br/>%s<br/> ontbreekt.
sv_se: Tema mappen:<br/>%s<br/>saknas.

source: Create it to enable themes and get rid of this message.
nl_nl: Maak het aan om thema's te activeren en dit bericht te verwijderen.
sv_se: Skapa det för att aktivera teman och bli av med detta meddelande.

source: Extended Admin Messages
nl_nl: Uitgebreide Admin Berichten
sv_se: Utökade Admin meddelanden

source: Show extended messages on the admin panel.
nl_nl: Toon uitgebreide berichten op het admin scherm.
sv_se: Visa utökade meddelanden på admin panelen.

source: Where:
nl_nl: Waar:
sv_se: Var:

source: This can slow down your site, but is compatible with more themes and plugins.
nl_nl: Dit kan je site vertragen, maar is compatibel met meer thema's en plug-ins.
sv_se: Detta kan sakta ned din sida, men är kompatibel med fler teman och plugins.

source: If you need to do this to make SLP work you should ask your theme author to add proper wp_footer() support to their code.
nl_nl: Als dit nodig is om SLP te laten werken zou je je thema auteur moeten vragen om wp_footer() op de juiste manier te ondersteunen.
sv_se: Om du behöver göra detta för att SLP ska fungera bör du fråga ditt temas skapare att lägga ordentligt wp_footer () stöd i sin kod.

source: Leave blank to have Google look up the latitude.
nl_nl: Laat leeg om Google de latitude op te laten zoeken.
sv_se: Lämna tomt för att få Google att söka upp latitud.

source: Leave blank to have Google look up the longitude.
nl_nl: Laat leeg om Google de longitude op te laten zoeken.
sv_se: Lämna tomt för att få Google att söka longitud.

source: Latitude/Longitude lookup.
nl_nl: Latitude/Longitude opzoeken.
sv_se: Latitud/Longitud sökning.

source: The LatLong.net website can help you locate an exact latitude/longitude.
nl_nl: De LatLong.net web site kan je helpen de exacte latitude/longitude te bepalen.
sv_se: LatLong.net webbplatsen kan hjälpa dig att hitta exakt latitud/longitud.

source: Learn more about changing the Store Locator Plus interface via the
nl_nl: Leer meer over het wijzigen van de Store Locator Plus interface via de
sv_se: Läs mer om att ändra utseendet för Store Locator Plus på

source: These settings change how JavaScript behaves on your site.
nl_nl: Deze instellingen wijzigen hoe de JavaScript zich op je site gedraagt.
sv_se: Dessa inställningar ändra hur JavaScript fungerar på din webbplats.

source: You have <a href="%s" target="csa">Force Load JavaScript</a> ON.
nl_nl: Je hebt <a href="%s" target="csa">Force Load JavaScript</a> AAN.
sv_se: Du har <a href="%s" target="csa">Tvinga laddning av JavaScript</a> PÅ.

source: Themes that follow WordPress best practices and employ wp_footer() properly do not need this.
nl_nl: Thema's die de WordPress best practices volgen en wp_footer() juist gebruiken, hebben dit niet nodig.
sv_se: Teman som följer Wordpress bästa praxis och utnyttjar wp_footer () korrekt behöver inte detta.

source: Leaving it on slows down your site and disables a lot of extra features with the plugin and add-on packs.
nl_nl: Aanlaten maakt je site langzamer en schakelt een aantal extra opties van de plug-in en add-on pakketten.
sv_se: Lämnas denna på så saktar det ner din webbplats och inaktiverar en massa extra funktioner med tillägget.

source: Add A Location
nl_nl: Voeg Een Locatie Toe
sv_se: Lägg till en plats

source: Create A Page
nl_nl: Maak Een Pagina Aan
sv_se: Skapa en sida

source: Tweak The Settings
nl_nl: Pas De Instellingen Aan
sv_se: Ändra inställningar

source: It is recommended that you start by going to <a href="%s">General Settings</a> and turning OFF "Force Load JavaScript".
nl_nl: Het is aan te raden om naar <a href="%s">Algemene Instellingen</a> te gaan en "Force Load JavaScript" UIT te zetten.
sv_se: Vi rekommenderar att du börjar med att gå till <a href="%s">Inställningar</a> och stänger AV "Force Load JavaScript".

source: More Help?
nl_nl: Meer Hulp?
sv_se: Mer hjälp?

source: Options
nl_nl: Opties
sv_se: Alternativ

source: Filter Locations By
nl_nl: Filter Locaties Met
sv_se: Filterar platser enligt

source: Display locations as soon as map loads, based on map center and default radius. Enhanced Search provides [slplus immediately_show_locations="true|false"] attribute option.
nl_nl: Toon locaties zodra de kaart geladen is, gebaseerd op het centrum van de kaart en de standaard radius. Enhanced Search biedt [slplus immediately_show_locations="true|false"] attribuut optie.
sv_se: Visa platser direkt när kartan laddas, baserat på kartans center och standardradie. Med Enhanced Search plugin [slplus immediately_show_locations="true|false"] får du fler inställingar.

source: Custom Themes documentation.
nl_nl: Aangepast Thema documentatie.
sv_se: Dokumentation för egna teman

source: This theme will make use of these add-on packs:
nl_nl: Dit thema maakt gebruik van de volgende add-on pakketten:
sv_se: Detta tema kommer att använda dessa tillägg:

source: This theme works best if you activate the following add-on packs:
nl_nl: Dit thema werkt het best als je de volgende add-on pakketten activeert:
sv_se: Detta tema fungerar bäst om du aktiverar följade tillägg:

source: Change Layout
nl_nl: Wijzig Layout
sv_se: Ändra layout

source: Click the button above to change your layout options and make the most of this theme:
nl_nl: Klik de knop hierboven om je layout opties te wijzigen en het beste uit dit thema te halen:
sv_se: Klicka på knappen ovan för att ändra din layout och få ut det mesta av valt tema. Extra tillägg kan behövas.

source: Add a location finder or directory to your site in minutes. A Google Business Maps API licensed product. Extensive premium add-on library available!
nl_nl: Voeg in een paar minuten een locatie zoeker of directory toe aan je site. Een Google Zakelijk Maps API gelicenseerd produkt. Uitgebreide premium add-on bibliotheek beschikbaar!
sv_se: Lägg till en sökfunktion för platser eller butiker på din webbplats på några minuter. En Google Business Maps API licensierad produkt. Flera premiumtillägg finns!

source: SLP Base Extensions
nl_nl: SLP Basis Uitbreidingen

source: Server-To-Server Speed
nl_nl: Server-To-Server Snelheid
sv_se: Server-Till-Server Hastighet

source: How fast is your server when communicating with other servers like Google?
nl_nl: Hoe snel is je server als deze communiceert met andere servers zoals die van Google?
sv_se: Hur snabb är din server när du kommunicerar med andra servrar som t.ex. Google?

source: Set this to slow if you get frequent geocoding errors but geocoding works sometimes.
nl_nl: Zet dit op langzaam als je vaak geocoding fouten krijgt terwijl geocoding soms wel werkt.
sv_se: Ställ in detta för att skicka långsammare om du får ofta geokodningfel men geokodning fungerar ibland.

source: Set this to fast if you never have geocoding errors and are bulk loading more than 100 locations at a time.
nl_nl: Zet dit op snel als je nooit geocoding fouten hebt gehad en je meer dan 100 locaties tegelijkertijd wilt laden.
sv_se: Ställ in den här till snabbt om du aldrig får geokodningsfel och du kör grupper med fler än 100 platser i taget.

source: Google Business License
nl_nl: Google Business Licentie
sv_se: Google Business Licens

source: If you have a Google Maps for Work client ID, enter it here.
nl_nl: Als je een Google Maps for Work client ID hebt kun je die hier invoeren.
sv_se: Om du har ett Google Maps för Arbetsklient-ID, skriv in den här.

source: All Google API requests will go through your account at Google.
nl_nl: Alle Google API verzoeken gaan door je Google account.
sv_se: Alla Google API funktioner kommer att gå via ditt Google konto.

source: You will receive higher quotas and faster maps I/O performance.
nl_nl: Je zult hogere quotas en snellere map I/O performance krijgen.
sv_se: Du kommer att få högre prestanda och snabbare kart-I/O prestanda.

source: Your Google private key (Crypto Key) for signing Geocoding requests.
nl_nl: Je Google private key (Crypto Key) voor het signen van Geocoding verzoeken.
sv_se: Din egna Google nyckel (Krypteringsnyckel) för verifiering av geokodningskörningar.

source: Do NOT share this with anyone and take extra measures to keep it private.
nl_nl: Deel dit NIET met anderen en zorg er goed voor om dit geheim te houden.
sv_se: Dela INTE detta med någon och vidta extra åtgärder för att hålla det hemligt.

source: Web App Settings
nl_nl: Web App Instellingen

source: PHP Time Limit
nl_nl: PHP Tijdslimiet

source: Maximum execution time, in seconds, for PHP processing.
nl_nl: Maximale executie tijd, in seconden, voor PHP verwerking.

source: Affects all CSV imports for add-ons and Janitor delete all locations.
nl_nl: Heeft invloed op alle CSV imports voor add-ons en Janitor verwijder alle locaties.

source: Your server default %s.
nl_nl: Je server default %s.

source: It appears you tried to upload %d MiB of data but the PHP post_max_size is %d MiB.
nl_nl: Het lijkt er op dat je %d MiB data probeert te uploaden, maar de PHP post_max_size is %d MiB.

source: Try increasing the post_max_size setting in your php.ini file.
nl_nl: Probeer de post_max_size instelling in je php.ini file te vergroten.

source: private
nl_nl: privé

source: Inactive. Geocode to activate.
nl_nl: Inactief. Geocode om te activeren.
sv_se: Inaktiv. Geokoda för att aktivera.

source: Private Entry
nl_nl: Privé Invoer

source: If checked the listing will not show up in location search results.
nl_nl: Als aangevinkt zal deze niet getoond worden in de locatie zoekresultaten.

source: added successfully
nl_nl: succesvol toegevoegd

source: If you like <strong>Store Locator Plus</strong> please leave me a <a target="_blank" href="%s" title="Rate Store Locator Plus on WordPress">★★★★★</a> rating
nl_nl: Als <strong>Store Locator Plus</strong> je bevalt, geef dan aub een <a target="_blank" href="%s" title="Rate Store Locator Plus on WordPress">★★★★★</a> rating

source: on <a target="_blank" href="%s" title="Rate Store Locator Plus on WordPress">WordPress.org</a>.
nl_nl: op <a target="_blank" href="%s" title="Rate Store Locator Plus on WordPress">WordPress.org</a>.

source: A huge thank you from Lance and his fellow code geeks!
nl_nl: Geweldig bedankt van Lance en zijn collega code geeks!

source: Changes the administrative Manage Locations column header and column content as well.
nl_nl: Wijzigt ook de administratieve Beheer Locaties kolom kop en inhoud.

source: What to put on the search results in place of an email address.
nl_nl: Wat te tonen in de zoekresultaten in plaats van een emailadres.

source: Import file exceeds the upload_max_filesize in php.ini.
nl_nl: Import bestand is groter dan upload_max_filesize in php.ini.

source: Import file was only partially loaded.
nl_nl: Import bestand was slechts gedeeltelijk geladen.

source: Import file seems to have gone missing.
nl_nl: Import bestand lijkt niet te bestaan.

source: Import file is empty.
nl_nl: Import bestand is leeg.
