Repository: wp-plugins/store-locator-le
Catalog: languages/csa-slplus-*.po
Languages: fr_fr, nl_nl, sv_se

source: Imported CSV file could not be renamed.
nl_nl: Geïmporteerd CSV bestand kon niet hernoemd worden.
sv_se: Kunde inte ändra namn på importfilen.

source: Uploaded CSV file could not be moved.
nl_nl: Uploaded CSV bestand kon niet verplaatst worden.
sv_se: Uppladdad importfil kunde inte flyttas.

source: %d data lines read from the CSV file.
nl_nl: %d data regels gelezen van het CSV bestand.

source: Address is blank.
nl_nl: Adres is leeg.

source: Store Locator Plus did not send back a valid JSONP response.
nl_nl: Store Locator Plus stuurde geen valide JSONP antwoord terug.

source: UPDATE HERE
nl_nl: UPDATE HIER

source: PHP Limit
nl_nl: PHP Limiet

source: WordPress General Limit
nl_nl: WordPress Algemene Limiet

source: WordPress Admin Limit
nl_nl: WordPress Admin Limiet

source: Store Pages
fr_fr: Pages Point de Vente
sv_se: Butikssidor

source: Store Page
fr_fr: Page Point de Vente
sv_se: Butikssida

source: Geocoding
fr_fr: Géocodage
sv_se: Geokondning

source: Google API Key
sv_se: Google API Nyckel

source: This setting helps with query limits for businesses with a Google Business Account only.
fr_fr: Ce paramètre améliore les limites de requêtes uniquement pour ceux qui ont un Compte Google d'entreprise.
sv_se: Denna inställning hjälper till med frågegränser endast för företag med Google Business-konto.

source: The free Google API keys do not have an impact on query limits.
fr_fr: Les clés de Google API gratuites n'ont aucune incidence sur les limites de la requête.
sv_se: De fria Google API nycklarna påverkar inte frågegränser.

source: Map Interface
sv_se: Kartgränssnitt

source: Website
fr_fr: Site Web
sv_se: Webbsida

source: Fax
sv_se: Telefax

source: Cancel
fr_fr: Annuler
sv_se: Avsluta

source: Added Successfully
fr_fr: Ajouter avec succès
sv_se: Lyckad uppdatering

source: Filter
fr_fr: Filtrer
sv_se: Filtrera

source: Canada
sv_se: Kanada

source: China
fr_fr: Chine
sv_se: Kina

source: India
fr_fr: Inde
sv_se: Indien

source: Bengali
fr_fr: Bengale
sv_se: Bengaliska

source: Latvian
sv_se: Lettiska

source: Website URL
fr_fr: Site URL
sv_se: Webbsida URL

source: Fax label.
fr_fr: Texte Fax.
sv_se: Telefax.

source: Kilometers
fr_fr: Kilometres
sv_se: Kilometer

source: Import file was empty.
sv_se: Importfilen var tom.

source: Type was %s.
sv_se: Typen var %s.

source: processed.
sv_se: körd.

source: Google Client ID
sv_se: Google Klient ID

source: Google Private Key
sv_se: Egen Google nyckel

source: update available
sv_se: uppdatering finns

source: Store Locator Plus - Locations
fr_fr: Store Locator Plus - Emplacements

source: The initial map height in pixels or percent of initial page height.
fr_fr: La hauteur initaile de la carte en pixels ou en pourcentage de la hauteur initiale de la page.

source: Finland
fr_fr: Finlande

source: Phillipines
fr_fr: Philipines

source: Israel
fr_fr: Israël

source: Japan
fr_fr: Japon

source: Mexico
fr_fr: Mexique

source: Singapore
fr_fr: Singapour

source: Farsi
fr_fr: Perse

source: Display locations as soon as map loads, based on map center and default radius.
fr_fr: Afficher Points de Vente dès que la carte charge, basé sur le centre de la carte et le rayon par défaut.

source: Could not update %s, location id %d.
fr_fr: Ne peut mettre à jour %s, Point de Vente id %d.

source: search provided by
fr_fr: Recherche fourni par

source: Any
fr_fr: Tout

source: The theme directory:<br/>%s<br/>is missing. Create it to enable themes and get rid of this message.
fr_fr: Le répertoire du thème: <br/>%s<br/> est manquant. Créer le activer les thèmes et vous débarrasser de ce message.

source: Manage multiple locations with ease. Map stores or other points of interest with ease via Google Maps. This is a highly customizable, easily expandable, enterprise-class location management system.
fr_fr: Gérer plusieurs Points de Vente avec facilité. Carte des Points de Vents ou autres points d'intérêt avec facilité via Google Maps. Il s'agit d'un système de gestion hautement personnalisable facilement extensible, parfait pour les entreprises.

source: Works best with the following add-on packs enabled:
fr_fr: Meilleurs résultats avec ces add-on activés:

source: Address #%d : %s <font color=red>failed to geocode</font>.<br/>
fr_fr: Adresse #%d : %s <font color=red>impossible à géocoder</font>.<br/>

source: You have not provided a valid license key for this plugin. Until you do so, it will only display content for Admin users.
fr_fr: Vous n'avez pas fourni une clé de licence valide pour ce plugin. Sans clé de licence, le contenu ne s'affichera que pour les utilisateurs Admin.

source: This can slow down your site, but is compatible with more themes and plugins.
fr_fr: Cela peut ralentir votre site, mais il est compatible avec beaucoup de thèmes et de plugins.
