Repository: wp-plugins/store-locator-le
Catalog: languages/csa-slplus-*.po
Languages: fr_fr, nl_nl, sv_se

source: Locations
fr_fr: Emplacements
nl_nl: Locaties
sv_se: Platser

source: User Experience
fr_fr: Expérience utilisateur
nl_nl: Gebruikers Instellingen
sv_se: Utseende

source: General Settings
fr_fr: Paramètres généraux
nl_nl: Algemene Instellingen
sv_se: Inställningar

source: Add New Store Page
fr_fr: Ajouter une page Point de Vente
nl_nl: Voeg Nieuwe Store Page Toe
sv_se: Lägg till ny butikssida

source: Store Locator Plus location pages.
fr_fr: Emplacement pages Store Locator Plus.
nl_nl: Store Locator Plus locatie pagina's.
sv_se: Store Locator Plus platssidor.

source: Categories
fr_fr: Catégories
nl_nl: Categorieën
sv_se: Kategorier

source: Store Categories
fr_fr: Catégories Points de Vente
nl_nl: Store Categorieën
sv_se: Butikskategorier

source: Turn off rate notification
fr_fr: Désactiver les évaluations
nl_nl: Uitschakelen waardering boodschap
sv_se: Stäng av betygsmeddelande

source: This will disable the notification asking you to rate our product.
fr_fr: Cela va désactiver la notification vous invitant à évaluer notre produit.
nl_nl: Dit zal de melding uitschakelen die vraagt om onze product waardering.
sv_se: Detta kommer att stänga meddelandet där vi ber dig att betygsätta vår produkt.

source: Geocode Retries
fr_fr: Nombre d'essai Géocode
nl_nl: Geocode Pogingen
sv_se: Geocode Försök

source: Turn Off SLP Maps
fr_fr: Cartes SLP off
nl_nl: Uitschakelen SLP Kaarten
sv_se: Stäng av SLP kartor

source: Check this box if your Theme or another plugin is providing Google Maps and generating warning messages. THIS MAY BREAK THIS PLUGIN.
fr_fr: Cochez cette case si votre thème ou un autre plugin fournit Google Maps et génére des messages d'avertissement. CELA POURRAIT CASSER CE PLUGIN.
nl_nl: Vink dit aan als je thema of een andere plug-in Google Maps levert en waarschuwingen genereert. DIT KAN DEZE PLUG-IN ONBRUIKBAAR MAKEN.
sv_se: Markera denna ruta om ditt tema eller annan plugin gör att Google Maps skapar egna varningsmeddelanden. DETTA KAN GÖRA ATT TILLÄGGET INTE FUNGERAR.

source: User Interface
fr_fr: Interface utilisateur
nl_nl: Gebruikersinterface
sv_se: Användargränssnitt

source: Force Load JavaScript
fr_fr: Forcer charger Javascript
nl_nl: Forceer Laden JavaScript
sv_se: Tvinga laddning av JavaScript

source: Name
fr_fr: Nom
nl_nl: Naam
sv_se: Namn

source: City
fr_fr: Ville
nl_nl: Plaats
sv_se: Stad

source: State
fr_fr: Région
nl_nl: Provincie
sv_se: Län

source: Zip
fr_fr: Code Postal
nl_nl: Postcode
sv_se: Postnr

source: Country
fr_fr: Pays
nl_nl: Land
sv_se: Land

source: Description
nl_nl: Omschrijving
sv_se: Beskrivning

source: at
nl_nl: bij

source: Address
fr_fr: Adresse
nl_nl: Adres
sv_se: Adress

source: Street - Line 1
fr_fr: Adresse - Ligne 1
nl_nl: Straat - Regel 1
sv_se: Gata - Rad 1

source: Street - Line 2
fr_fr: Adresse - Ligne 2
nl_nl: Straat - Regel 2
sv_se: Gata - Rad 2

source: City, State, ZIP
fr_fr: Ville, Région, Code Postal
nl_nl: Plaatsnaam, Provincie, Postcode
sv_se: Stad, Län, Postnr

source: Latitude (N/S)
nl_nl: Latitude (N/Z)
sv_se: Latitud (N/S)

source: Longitude (E/W)
fr_fr: Longitude (E/O)
nl_nl: Longitude (O/W)
sv_se: Longitud (Ö/V)

source: Add Location
fr_fr: Ajouter un Point de Vente
nl_nl: Voeg Locatie Toe
sv_se: Lägg till plats

source: Update Location
fr_fr: Mise à jour Point de Vente
nl_nl: Locatie Bijwerken
sv_se: Uppdatera plats

source: Add
fr_fr: Ajouter
nl_nl: Toevoegen
sv_se: Lägg till

source: Update
fr_fr: Mettre à jour
nl_nl: Bijwerken
sv_se: Uppdatera

source: Additional Information
fr_fr: Informations complémentaires
nl_nl: Extra Informatie
sv_se: Extra information

source: Bulk Actions
fr_fr: Actions en masse
nl_nl: Bulk Acties
sv_se: Gruppåtgärd

source: Delete Permanently
fr_fr: Effacer de facon définitive
nl_nl: Verwijder Permanent
sv_se: Ta helt bort

source: Are you sure you want to
fr_fr: Etes-vous sur de vouloir
nl_nl: Weet u zeker dat u
sv_se: Är du säker du vill

source: Apply
fr_fr: Appliquer
nl_nl: Toepassen
sv_se: Spara

source: Show All
fr_fr: Montrer tout
nl_nl: Toon Alles
sv_se: Visa alla

source: Normal
nl_nl: Normaal

source: Expanded
fr_fr: Etendre
nl_nl: Uitgebreid
sv_se: Utöka

source: %d locations
fr_fr: %d emplacements
nl_nl: %d locaties
sv_se: %d platser

source: Display
fr_fr: Afficher
nl_nl: Toon
sv_se: Visa

source: for your search of
fr_fr: pour votre recherche de
nl_nl: voor uw zoeken van
sv_se: för din sökning av

source: Clear&nbsp;Results
fr_fr: Effacer&nbsp;résultats
nl_nl: Wis&nbsp;Resultaten
sv_se: Rensa&nbsp;resultat

source: locations
fr_fr: emplacements
nl_nl: locaties
sv_se: platser

source: Search
fr_fr: Chercher
nl_nl: Zoek
sv_se: Sök

source: Manage
fr_fr: Gérer
nl_nl: Beheer
sv_se: Hantera

source: View
fr_fr: Voir
nl_nl: Bekijk
sv_se: Utseende

source: edit
fr_fr: éditer
nl_nl: bewerken
sv_se: ändra

source: delete
fr_fr: effacer
nl_nl: verwijder
sv_se: ta bort

source: Delete %s?
fr_fr: Effacer %s?
nl_nl: Verwijder %s?
sv_se: Ta bort %s?

source: Search Locations returned no matches.
fr_fr: La recherche n'a retourné aucun résultat.
nl_nl: Zoek Locaties heeft niets gevonden.
sv_se: Sökning av platser visar ingen träff

source: No locations have been created yet.
fr_fr: Aucun emplacement n'a été crée.
nl_nl: Er zijn nog geen locaties aangemaakt.
sv_se: Ingen plats har skapats ännu.

source: Save Settings
fr_fr: Sauvegarder paramètres.
nl_nl: Sla Instellingen Op
sv_se: Spara inställningar

source: Look and Feel
fr_fr: Aspect et convivialité
nl_nl: Kijk en Voel
sv_se: Utseende

source: Map Height
fr_fr: Hauteur Carte
nl_nl: Kaart Hoogte
sv_se: Karthöjd

source: Height Units
fr_fr: Unité hauteur
nl_nl: Hoogte Eenheden
sv_se: Höjdenhet

source: Is the width a percentage of page width or absolute pixel size?
fr_fr: Est-ce que la largeur est un pourcentage de la largeur de page ou en pixel ?
nl_nl: Is de breedte een percentage van de pagina breedte of absolute pixel grootte?
sv_se: Är bredden en procentandel av sidan bredd eller absolut pixelstorlek?

source: Map Width
fr_fr: Largeur Carte
nl_nl: Kaart Breedte
sv_se: Kartbredd

source: The initial map width in pixels or percent of page width. Also sets results width.
fr_fr: La largeur initiale de la carte en pixels ou en pourcentage de la largeur de la page. Définit également la largeur pour les résultats.
nl_nl: De eerste map breedte in pixels of procenten van de pagina breedte. Zet ook breedte van resultaten.
sv_se: Startkartans bredd i pixlar eller procent av sidans bredd. Ställer även resultatens bredd.

source: Width Units
fr_fr: Unité largeur
nl_nl: Breedte Eenheden
sv_se: Breddenhet

source: Default Map Type
fr_fr: Type de Carte par défaut
nl_nl: Standaard Kaart Type
sv_se: Standard karttyp

source: What style Google Map should we use?
fr_fr: Quel style de Carte Google utiliser ?
nl_nl: Welke Google Map style moeten we gebruiken?
sv_se: Vilken stil av Google Map ska användas?

source: Remove Credits
fr_fr: Enlever crédits
nl_nl: Verwijder Credits
sv_se: Ta bort SLPLUS info

source: Remove the search provided by tagline under the map.
fr_fr: Enlève le recherche fournis par sous la carte
nl_nl: Verwijder de door zoeken op tagline opgeleverde resultaten onder de kaart.
sv_se: Ta bort informationstext från Store Locator Plus under kartan.

source: Behavior
fr_fr: Comportement
nl_nl: Gedrag
sv_se: Kartans utseende

source: Map Domain
fr_fr: Domaine Carte
nl_nl: Kaart Domein
sv_se: Kartdomän

source: Map Language
fr_fr: Langue Carte
nl_nl: Kaart Taal
sv_se: Kartspråk

source: Zoom Level
fr_fr: Niveau de zoom
nl_nl: Zoom Niveau
sv_se: Zoomnivå

source: Initial zoom level of the map if "immediately show locations" is NOT selected or if only a single location is found. 0 = world view, 19 = house view.
fr_fr: Niveau de zoom initial de la carte si "montrer immédiatement emplacements" n'est pas sélectionné ou si un seul emplacement est trouvé. 0 = monde entier, 19 = vue maison.
nl_nl: Oorspronkelijke zoom niveau van de kaart als "toon locaties direct" NIET geselecteerd is of als er maar een locatie gevonden is. 0 = wereld aanzicht, 19 = huis aanzicht.
sv_se: Inledande zoomnivå på kartan om "immediately show locations" INTE är valt eller om bara en plats hittas. 0 = hela världen, 19 = gatunivå.

source: Zoom Adjustment
fr_fr: Ajustement zoom
nl_nl: Zoom Aanpassing
sv_se: Zoominställningar

source: Changes how tight auto-zoom bounds the locations shown. Lower numbers are closer to the locations.
fr_fr: Change la façon dont l'auto-zoom cadre aux endroits indiqués. Les nombres inférieurs sont plus proches des emplacements.
nl_nl: Verandert hoe dicht auto-zoom grens de locatie toont. Lagere nummers zitten dichter bij de locaties.
sv_se: Ändrar hur nära autozoom går till de platser som visas. Lägre siffa är närmare till platserna.

source: Home Marker
fr_fr: Icône Maison
nl_nl: Begin Marker
sv_se: Startmarkör

source: Destination Marker
fr_fr: Icône Destination
nl_nl: Bestemming Marker
sv_se: Målmarkör

source: Map Features
fr_fr: Caractéristiques Carte
nl_nl: Kaart Eigenschappen
sv_se: Kartfunktioner

source: Map Settings
fr_fr: Paramètres Carte
nl_nl: Kaart Instellingen
sv_se: Kartinställningar

source: Map Markers
fr_fr: Icônes Carte
nl_nl: Kaart Markers
sv_se: Kartmarkörer

source: Map
fr_fr: Carte
nl_nl: Kaart
sv_se: Karta

source: United States
fr_fr: Etats-Unis
nl_nl: Verenigde Staten
sv_se: USA

source: Argentina
fr_fr: Argentine
nl_nl: Argentinië

source: Australia
fr_fr: Australie
nl_nl: Australië
sv_se: Australien

source: Austria
fr_fr: Autriche
nl_nl: Oostenrijk
sv_se: Österrike

source: Belgium
fr_fr: Belgique
nl_nl: België
sv_se: Belgien

source: Brazil
fr_fr: Brésil
nl_nl: Brazilië
sv_se: Brasilien

source: Chile
fr_fr: Chili
nl_nl: Chili

source: Czech Republic
fr_fr: République Tchèque
nl_nl: Tjechië
sv_se: Tjeckien

source: Denmark
fr_fr: Danmark
nl_nl: Denemarken
sv_se: Danmark

source: Estonia
fr_fr: Estonie
nl_nl: Estland
sv_se: Estland

source: France
nl_nl: Frankrijk
sv_se: Frankrike

source: Germany
fr_fr: Allemagne
nl_nl: Duitsland
sv_se: Tyskland

source: Greece
fr_fr: Grèce
nl_nl: Griekenland
sv_se: Grekland

source: Hungary
fr_fr: Hongrie
nl_nl: Hongarije
sv_se: Ungern

source: Republic of Ireland
fr_fr: Irlande
nl_nl: Ierland
sv_se: Irland

source: Italy
fr_fr: Italie
nl_nl: Italië
sv_se: Italien

source: Lithuania
fr_fr: Lithuanie
nl_nl: Litouwen
sv_se: Litauen

source: Netherlands
fr_fr: Pays-bas
nl_nl: Nederland
sv_se: Nederländerna

source: New Zealand
fr_fr: Nouvelle Zélande
nl_nl: Nieuw Zeeland
sv_se: Nya Zeeland

source: Norway
fr_fr: Norvège
nl_nl: Noorwegen
sv_se: Norge

source: Poland
fr_fr: Pologne
nl_nl: Polen
sv_se: Polen

source: Russia
fr_fr: Russie
nl_nl: Rusland
sv_se: Ryssland

source: South Africa
fr_fr: Afrique du Sud
nl_nl: Zuid Afrika
sv_se: Sydafrika

source: South Korea
fr_fr: Corée du Sud
nl_nl: Zuid Korea
sv_se: Sydkorea

source: Spain
fr_fr: Espagne
nl_nl: Spanje
sv_se: Spanien

source: Sweden
fr_fr: Suède
nl_nl: Zweden
sv_se: Sverige

source: Switzerland
fr_fr: Suisse
nl_nl: Zwitserland
sv_se: Schweiz

source: United Arab Emirates
fr_fr: Etats Arabes Unis
nl_nl: Verenigde Arabische Emiraten
sv_se: Förenade Arabemiraten

source: United Kingdom
fr_fr: Royaume-Unis
nl_nl: Verenigd Koninkrijk
sv_se: Storbritannien

source: English
fr_fr: Anlgais
nl_nl: Engels
sv_se: Engelska

source: Arabic
fr_fr: Arabe
nl_nl: Arabisch
sv_se: Arabiska

source: Basque
nl_nl: Baskenland
sv_se: Baskiska

source: Bulgarian
fr_fr: Bulgare
nl_nl: Bulgaars
sv_se: Bulgariska

source: Catalan
nl_nl: Catalaans
sv_se: Katalanska

source: Czech
fr_fr: Tchèque
nl_nl: Tjechisch
sv_se: Tjeckiska

source: Danish
fr_fr: Danois
nl_nl: Deens
sv_se: Danska

source: German
fr_fr: Allemand
nl_nl: Duits
sv_se: Tyska

source: Greek
fr_fr: Greque
nl_nl: Grieks
sv_se: Grekiska

source: English (Australian)
fr_fr: Anglais (Australien)
nl_nl: Engels (Australisch)
sv_se: Engelska (Australien)

source: English (Great Britain)
fr_fr: Anglais (Grande Bretagne)
nl_nl: Engels (Verenigd Koninkrijk)
sv_se: Engelska (Storbritannien)

source: Spanish
fr_fr: Espagnole
nl_nl: Spaans
sv_se: Spanska

source: Finnish
fr_fr: Finlandais
nl_nl: Fins
sv_se: Finska

source: Filipino
nl_nl: Filipijns
sv_se: Fillippinska

source: French
fr_fr: Francais
nl_nl: Frans
sv_se: Franska

source: Galician
fr_fr: Galicien
nl_nl: Gallisch
sv_se: Galiciska

source: Croatian
fr_fr: Croate
nl_nl: Kroaats
sv_se: Kroatiska

source: Hungarian
fr_fr: Hongrois
nl_nl: Hongaars
sv_se: Ungerska

source: Indonesian
fr_fr: Indonesien
nl_nl: Indonesisch
sv_se: Indonesiska

source: Italian
fr_fr: Italien
nl_nl: Italiaans
sv_se: Italienska

source: Hebrew
fr_fr: Hebreu
nl_nl: Hebreeuws
sv_se: Hebreisk

source: Japanese
fr_fr: Japonais
nl_nl: Japans
sv_se: Japanska

source: Korean
fr_fr: Coréen
nl_nl: Koreaans
sv_se: Koreanska

source: Lithuanian
fr_fr: Lithuanien
nl_nl: Lithuaniaans
sv_se: Litauiska

source: Dutch
fr_fr: Néerlandais
nl_nl: Nederlands
sv_se: Hollänska

source: Norwegian
fr_fr: Norvégien
nl_nl: Noors
sv_se: Norska

source: Polish
fr_fr: Polonnais
nl_nl: Pools
sv_se: Polska

source: Portuguese
fr_fr: Portugais
nl_nl: Portugees
sv_se: Portugisiska

source: Portuguese (Brazil)
fr_fr: Portugais (Brésil)
nl_nl: Portugees (Brazilië)
sv_se: Portugisiska (Brasilien)

source: Portuguese (Portugal)
fr_fr: Portugais (Portugale)
nl_nl: Portugees (Portugal)
sv_se: Portugisiska (Portugal)

source: Romanian
fr_fr: Roumain
nl_nl: Roemeens
sv_se: Rumänska

source: Russian
fr_fr: Russe
nl_nl: Russisch
sv_se: Ryska

source: Slovak
fr_fr: Slovaque
nl_nl: Sloveens
sv_se: Slovakiska

source: Slovenian
fr_fr: Slovenien
nl_nl: Sloveens
sv_se: Slovenska

source: Serbian
fr_fr: Serbe
nl_nl: Servisch
sv_se: Serbiska

source: Swedish
fr_fr: Swédois
nl_nl: Zweeds
sv_se: Svenska

source: Thai
fr_fr: Thailandais
nl_nl: Thais

source: Turkish
fr_fr: Turc
nl_nl: Turks
sv_se: Turkiska

source: Ukrainian
fr_fr: Ukrainien
nl_nl: Oekraïens
sv_se: Ukrainska

source: Vietnamese
fr_fr: Vietnamien
nl_nl: Vietnamees
sv_se: Vietnamesiska

source: Chinese (Simplified)
fr_fr: Chinois (simplifié)
nl_nl: Chinees (Versimpeld)
sv_se: Kinesiska (förenklad)

source: Chinese (Traditional)
fr_fr: Chinois (traditionnel)
nl_nl: Chinees (Traditioneel)
sv_se: Kinesiska (Traditionell)

source: Successful Update
fr_fr: Mise à jour réussi
nl_nl: Succesvol Bijgewerkt
sv_se: Lyckad uppdatering

source: Your home marker %s cannot be located, please select a new one.
fr_fr: Votre icône Maison %s ne peut être localisé, veuillez en sélectionné un autre.
nl_nl: Uw begin marker %s kan niet gevonden worden, kies aub een nieuwe.
sv_se: Din startmarkör %s hittas inte, vänligen välj en ny.

source: Your destination marker %s cannot be located, please select a new one.
fr_fr: Votre icône destination %s ne peut-être trouvé, veuillez en selectionné un autre.
nl_nl: Uw bestemming marker %s kan niet gevonden worden, kies aub een nieuwe.
sv_se: Din målmarkör %s hittas inte, vänligen välj en ny.

source: Search Results
fr_fr: Résultats de la recherche
nl_nl: Zoek Resultaten
sv_se: Sökresultat

source: How many locations does a search return? Default is 25.
fr_fr: Combien de Points de Vente par recherche ? Par défaut 25.
nl_nl: Hoeveel locaties retourneert een zoekopdracht? Standaard is 25.
sv_se: Hur många platser visas vis sökning? Standard är 25.

source: Immediately Show Locations
fr_fr: Voir immédiatement les Points de Vente
nl_nl: Toon Locaties Direct
sv_se: Visa platser direkt

source: Number To Show Initially
fr_fr: Nombre à montrer initialement
nl_nl: Nummer Dat Initieel Getoond Wordt
sv_se: Antal att visa direkt

source: How many locations should be shown when Immediately Show Locations is checked. Recommended maximum is 50.
fr_fr: Combien de Points de Vente devraient être affichés lorsque afficher immédiatement Points de Vente est coché. Maximum recommandé : 50.
nl_nl: Hoeveel locaties moeten worden getoond wanneer Immediately Show Locations is aangevinkt. Aanbevolen maximum is 50.
sv_se: Hur många platser ska visas när -Visa platser direkt- är valt. Rekommenderat max är 50.

source: Radius To Search Initially
fr_fr: Rayon de recherche initial
nl_nl: Straal Om Initieel Te Zoeken
sv_se: Radie att visa direkt

source: What should immediately show locations use as the default search radius? Leave empty to use map radius default or set to a large number like 25000 to search everywhere.
fr_fr: Que doit utiliser afficher immédiatement Points de Vente comme rayon de recherche par défaut? Laissez vide pour utiliser le rayon de la carte par défaut ou indiquez un grand nombre comme 25000 pour chercher partout.
nl_nl: Wat moet meteen worden getoond op locatie gebruiken als standaard zoek straal? Laat leeg om gebruik te maken van kaart straal standaard of stel een groot nummer in zoals 25000 om overal te zoeken.
sv_se: Vad ska -Visa platser direkt- använda som standard sökradie? Lämna blankt för att använda kartans standardradie eller skriv in ett stort antal som 25000 för att söka överallt.

source: Can be set with <a href="%s" target="csa">shortcode attribute initial_radius</a> if Force Load JavaScript is turned off.
fr_fr: Peut être défini avec le <a href="%s" target="csa">raccourcie attribut initial_radius </ a> si Forcer chargement JavaScript est désactivé.
nl_nl: Kan gezet worden met <a href="%s" target="csa">shortcode attribute initial_radius</a> als Forceer Laden JavaScript is uitgeschakeld.
sv_se: Kan sättas med <a href="%s" target="csa">kortkod attribut initial_radius</a> om -Tvinga laddning av JavaScript- är avstängt.

source: Results Labels
fr_fr: Texte Résultats
nl_nl: Resultaat Labels
sv_se: Resultatetiketter

source: Search results text for the website link.
fr_fr: Texte résultat recherche pour lien site internet.
nl_nl: Zoek resultaten tekst voor de website link.
sv_se: Sökresultat för webbsidans länk

source: Hours
fr_fr: Horaires
nl_nl: Uren
sv_se: Öppettider

source: Hours label.
fr_fr: Texte horaires
nl_nl: Uren label.
sv_se: Öppetider.

source: Phone
fr_fr: Téléphone
nl_nl: Telefoon
sv_se: Telefon

source: Phone label.
fr_fr: Texte Téléphone
nl_nl: Telefoon label.
sv_se: Telefon.

source: Directions
fr_fr: Comment s'y rendre
nl_nl: Routebeschrijving
sv_se: Färdväg

source: Directions label.
fr_fr: Texte comment s'y rendre.
nl_nl: Routebeschrijving label.
sv_se: Färdväg

source: Instructions
nl_nl: Instructies
sv_se: Instruktioner

source: Search results instructions shown if immediately show locations is not selected.
fr_fr: Instructions de résultats de recherche indiquées si montrer immédiatement Point de Vente n'est pas sélectionné.
nl_nl: Zoek resultaten instructies worden getoond als toon locaties meteen niet geselecteerd is.
sv_se: Sökresultatinstruktioner visas om visa platser direkt inte valts.

source: Enter an address or zip code and click the find locations button.
fr_fr: Entrez une adresse ou un Code Postal et cliquez sur Trouver Points de Vente.
nl_nl: Voer een adres of postcode in en klik de vind locaties knop.
sv_se: Skriv in en adress eller stad och klicka på knappen.

source: Results Features
fr_fr: Caractéristiques Résultat
nl_nl: Resultaat Eigenschappen
sv_se: Resultatfunktioner

source: Results
fr_fr: Résultats
nl_nl: Resultaten
sv_se: Resultat

source: Search Features
fr_fr: Caractéristiques Recherche
nl_nl: Zoek Eigenschappen
sv_se: Sökfunktioner

source: Radii Options
fr_fr: Options Radii
nl_nl: Straal Opties
sv_se: Radie-alternativ

source: Separate each number with a comma ",". Put parenthesis "( )" around the default.
fr_fr: Séparez chaque numéro avec une virgule ", ". Mettez une parenthèse "() " autour de la valeur par défaut.
nl_nl: Scheid elk nummer met een komma "," . Plaats haakjes "( )" om de standaard waarde.
sv_se: Kommatecken mellan varje nummer ",". Sätt parentes "( )" om standardvärdet.

source: Distance Unit
fr_fr: Uniter de distance
nl_nl: Afstand Eenheid
sv_se: Avståndsenhet

source: Use Find Location Text Button
fr_fr: Utiliser texte sur le bouton Trouver Points de Vente
nl_nl: Gebruik Zoek Locatie Tekst Knop
sv_se: Använd hitta plats textknapp

source: Use a standard text button for "Find Locations" instead of the provided button images.
fr_fr: Utiliser un texte standard sur le bouton "Trouver Points de Vente" à la place du bouton image.
nl_nl: Gebruik een standaard text knop voor "Vind Locaties" ipv de aangeleverde knop afbeeldingen.
sv_se: Använd standard textknapp för "Hitta plats" istället för bifogade knapp bilder.

source: Search form address label.
fr_fr: Texte du formulaire de recherche d'adresse.
nl_nl: Zoek formulier adres label.
sv_se: Sökfält adress text.

source: Radius
fr_fr: Rayon
nl_nl: Straal
sv_se: Radie

source: Search form radius label.
fr_fr: Texte du formulaire de rayon.
nl_nl: Zoek formulier straal label.
sv_se: Sökfält radie text.

source: Search Labels
fr_fr: Texte Recherche
nl_nl: Zoek Labels
sv_se: Sök etiketter

source: Search Form
fr_fr: Formulaire de recherche
nl_nl: Zoek Formulier
sv_se: Sökformulär

source: Received status %s.
fr_fr: Recoit l'état %s.
nl_nl: Ontvangen status %s.
sv_se: Mottaget svar %s.

source: Unknown Address! Received status %s.
fr_fr: Adresse inconue ! Recoit le status %s.
nl_nl: Onbekend Adres! Ontvangen status %s.
sv_se: Okänd adress! Mottaget svar %s.

source: Received data %s.
fr_fr: Recoit les donnée %s.
nl_nl: Ontvangen informatie %s.
sv_se: Mottagna data %s.

source: Read <a href="%s">this</a> if you are having geocoding issues.
fr_fr: Lisez <a href="%s">ceci</a> si vous avez des problèmes de géocode.
nl_nl: Lees <a href="%s">dit</a> als u geocoding problemen heeft.
sv_se: Läs <a href="%s">detta</a> om du har problem att geokoda.

source: Google thinks %s is at <a href="%s" target="_blank">lat: %s long %s</a>
fr_fr: Google pense que %s est à <a href="%s" target="_blank">lat: %s long: %s</a>
nl_nl: Google denkt %s is bij <a href="%s" target="_blank">lat: %s long: %s</a>
sv_se: Google tror %s är vid <a href="%s" target="_blank">lat: %s long %s</a>

source: Actions
nl_nl: Acties
sv_se: Åtgärder

source: Could not read icon directory %s
fr_fr: Ne peut pas lire le dossier icône %s
nl_nl: Kan icon folder %s niet lezen
sv_se: Kunde inte läsa ikon mappen %s

source: renderJSON_Response did not get an array()
fr_fr: renderJSON_Response n'a pas eu d'array()
nl_nl: renderJSON_Response heeft geen array() gekregen

source: Could not add %s as a new location
fr_fr: Ne peut pas ajouter %s comme un nouveau Point de Vente
nl_nl: Kan %s niet als nieuwe locatie toevoegen
sv_se: Kunde inte lägga till %s som en ny plats

source: Enter Your Address or Zip Code Above.
fr_fr: Entrez votre Adresse ou votre Code Postal ci-dessus.
nl_nl: Vul Uw Adres of Postcode Hierboven In.
sv_se: Ange din adress eller postnr ovanför.

source: %s is not ready
fr_fr: %s n'est pas pret
nl_nl: %s is niet klaar
sv_se: %s är inte redo

source: needs attention
fr_fr: demande votre attention
nl_nl: heeft aandacht nodig
sv_se: behöver kontrolleras

source: wants you to know
fr_fr: veut que vous sachiez
nl_nl: wil dat jij weet
sv_se: vill att du ska veta

source: Support
nl_nl: Ondersteuning

source: Purchase
fr_fr: Acheter
nl_nl: Kopen
sv_se: Köp

source: Buy Now
fr_fr: Acheter maintenant
nl_nl: Koop Nu
sv_se: Köp nu

source: Settings
fr_fr: Paramètres
nl_nl: Instellingen
sv_se: Inställningar

source: Save Changes
fr_fr: Sauvegarder changements
nl_nl: Wijzigingen Opslaan
sv_se: Spara ändringar

source: Program Error: section <em>%s</em> not defined.
fr_fr: Erreur programme: section <em>%s</em> non defini.
nl_nl: Programma Error: sectie <em>%s</em> niet gedefinieerd.
sv_se: Programfel: avsnitt <em>%s</em> inte defenierad.

source: Select A Theme
fr_fr: Sélectionnez un Thème
nl_nl: Selecteer Een Thema
sv_se: Välj ett tema
